[
  "obsidian-tasks-plugin",
  "calendar",
  "iconic",
  "copy-url-in-preview",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-paste-image-rename",
  "periodic-notes",
  "tag-wrangler",
  "longform",
  "click-clack",
  "obsidian-git"
]